{
  "compression": null,
  "dtype": "int8",
  "input_info": null,
  "optimum_version": "1.23.1",
  "quantization_config": {
    "bits": 8,
    "fast_bias_correction": true,
    "ignored_scope": null,
    "model_type": "transformer",
    "num_samples": 300,
    "overflow_fix": "disable",
    "sym": false
  },
  "save_onnx_model": false,
  "transformers_version": "4.45.2"
}
